Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: La rendición de cuentas a dichas instituciones aparece como un mero obstáculo a la plena autoridad que le ha sido delegada al presidente.
fr_fr: La reddition de comptes à ces institutions semble être un simple obstacle aux pleins pouvoirs qui ont été délégués au président.

source: La renta financiera y especulativa, que se ha naturalizado como una actividad lícita y hasta prestigiada, debe ser denostada y despreciada; hay que sugerirles que se busquen un trabajo digno.
fr_fr: La rente financière et spéculative, qui s'est convertie en une activité licite et même prestigieuse, doit être condamnée et méprisée; il faut suggérer aux acteurs de cette rente financière et spéculaive de chercher un travail digne.

source: La representatividad
fr_fr: La représentativité

source: La represión de manifestantes en China.
fr_fr: La répression des manifestants en Chine.

source: La resolución de las necesidades para todos los habitantes del mundo, debiera convertirse en un objetivo de justicia elemental que dote de sentido al trabajo humano, mientras se avanza hacia un futuro luminoso.
fr_fr: Répondre aux nécessités de tous les habitants de la planète devrait au contraire se convertir en un objectif de justice élémentaire qui donne sens au travail humain tandis que l'on avance vers un futur lumineux.

source: La segregación del apartheid establecía diferencias entre las diversas etnias de la raza negra, entre los indios, los mestizos, y obviamente los blancos que tenían todos los privilegios.
fr_fr: La ségrégation de l'apartheid établissait des différences entre les diverses ethnies de la race noire, les indiens, les métis, et évidemment les blancs qui avaient tous les privilèges.

source: La segunda coincidencia es que en ambos casos se necesitan ingentes recursos económicos, ya que el segundo de televisión cuesta mucho dinero.
fr_fr: La deuxième coïncidence est que dans les deux cas, on a besoin de ressources économiques énormes puisque chaque seconde à la télévision coûte beaucoup d'argent.

source: La sensibilización de una sociedad con respecto a las necesidades de otros seres humanos, no se puede limitar a los connacionales, sino que debe ser extensiva a los hermanos de otros países.
fr_fr: La sensibilisation d’une société aux besoins des autres êtres humains ne peut se limiter aux compatriotes, elle doit s’étendre aux frères d’autres pays.

source: La solidaridad internacional
fr_fr: La solidarité internationale

source: La solución a este tema pasa por comenzar a desarrollar en una mayor escala estas otras fuentes de energía, subsidiándolas en una primera etapa con las multimillonarias ganancias que hoy se obtienen en el negocio del petróleo.
fr_fr: Sur ce sujet, la solution à consiste à amorcer le développement à une plus grande échelle de ces autres sources d'énergie, en les subventionnant dans une première étape avec les gains pluri- millionnaires obtenus aujourd'hui dans le commerce du pétrole.

source: La tecnológica, por haberse copiado y apropiado de la tecnología occidental.
fr_fr: La technologie, pour avoir copié et adapté la technologie occidentale..

source: La teórica independencia entre poderes es un contrasentido.
fr_fr: L’indépendance théorique entre les pouvoirs est un contresens.

source: La total libertad de los países para establecer restricciones a los movimientos de capitales (restringidas en el caso de Europa por el tratado de Lisboa.
fr_fr: La totale liberté des pays pour établir des restrictions aux mouvements de capitaux est restreinte dans le cas de l'Europe par le traité de Lisbonne.

source: La transformación de la matriz de consumo se debe planificar en pasos graduales, para que no hay un impacto en el aparato productivo que genere desempleo.
fr_fr: La transformation du mode de consommation doit être planifiée d’une façon graduelle afin qu'il n'y ait pas d'impact dans l'appareil productif et ne génère pas du chômage.

source: La usura privada (entendiendo por usura no solamente el cobro de intereses, sino en general el carácter especulativo que ha ido tomando el uso del dinero), ha generado una monstruosa acumulación del capital financiero en detrimento del capital productivo, con lo cual la distribución del ingreso se ha distorsionado más que nunca.
fr_fr: L'usure privée (nous comprenons par usure, non seulement l'encaissement des intérêts, sinon en général le caractère spéculatif qu'a pris l'usage de l'argent) a généré une monstrueuse accumulation du capital financier au détriment du capital productif et ainsi la distribution de revenu a subit des distorsions comme jamais.

source: La usurpación de tierras de los pueblos originarios en Paraguay.
fr_fr: L'usurpation de terres des peuples autochtones au Paraguay.

source: La violencia no sólo se ha naturalizado en el seno de la sociedad, sino que en las mismas instituciones educativas está creciendo vertiginosamente, ante lo cual habría que dar una pronta respuesta buscando la raíz del fenómeno.
fr_fr: La violence ne s’est pas seulement naturalisée au sein de la société, mais également dans les organisations éducatives où elle augmente de façon exponentielle; il faudrait répondre à cette situation en cherchant la source du problème.

source: La violencia sectaria en República Centroafricana que ya se cobró 5.000 víctimas.
fr_fr: La violence sectaire en République Centrafricaine qui a déjà fait 5.000 victimes.

source: La violencia social creciente, el armamentismo desenfrenado, las prepotentes intervenciones militares de las potencias y su reverso del terrorismo, nos conducen hacia la destrucción.
fr_fr: La violence sociale croissante, la course à l'armement déchainée, les interventions militaires unilatérales des puissances et leur revers, le terrorisme, nous conduisent à la destruction.

source: La violencia y la discriminación contra las mujeres.
fr_fr: La violence et la discrimination faites aux femmes.

source: La voluntad de la gente por lo general no era tenida en cuenta, y solamente se consideraba en ocasiones al humor social como indicador para la oportunidad de determinadas políticas, en una concepción maquiavélica del manejo del poder.
fr_fr: En général, la volonté des gens n'était pas prise en compte, et on ne considérait que rarement l’humeur sociale comme indicateur de politiques déterminées favorables, dans une conception machiavélique du maniement du pouvoir.

source: La zona económica mayor es China, donde los cálculos más conservadores estiman que hay 18 millones de personas que trabajan en 124 zonas de procesamiento de exportaciones.
fr_fr: La plus grande économie de zones se trouve en Chine, où 18 millions de gens, au bas mot, travaillent dans 124 zones franches industrielles(23).

source: La única verdad es la Utopía, la realidad es un circunstancial punto de partida.
fr_fr: L'unique vérité est l'Utopie, la réalité est un point de départ circonstanciel.

source: Laclau afirma en un pasaje de su libro: “La construcción de una cadena de equivalencias a partir de una dispersión de demandas fragmentadas y su unificación en torno a posiciones populares que operan como significantes vacíos no es en sí misma totalitaria, sino la condición misma de la construcción de una voluntad colectiva que, en muchos casos, puede ser profundamente democrática.
fr_fr: Laclau affirme dans un passage de son livre : « La construction d’une chaîne d’équivalences à partir de la dispersion de demandes fragmentées et leur unification autour de positions populaires fonctionnant comme signifiants vides ne sont pas totalitaires mais sont la condition même de la construction d’une volonté collective qui, dans bien de cas, peut être profondément démocratique.

source: Las campañas que se realicen para frenar el calentamiento global y la depredación de los recursos, debiera enfatizar no solamente en los factores directos del problema, sino sobre todo en su raíz, la matriz de consumo.
fr_fr: Les campagnes réalisées pour ralentir le réchauffement climatique et la mise à sac des ressources, devraient non seulement mettre l’accent sur les facteurs directs du problème, mais surtout sur sa racine : le mode de consommation.

source: Las contradicciones del mundo actual han sido causa de numerosas crisis, y estas se multiplicarán y profundizarán si no cambiamos el rumbo que llevamos.
fr_fr: Les contradictions du monde actuel ont été la cause de nombreuses crises et celles-ci vont se multiplier et s'aggraver si nous ne changeons pas de direction.

source: Las corporaciones siempre están presionando a los gobiernos para que le brinden condiciones leoninas para invertir, y eso provoca verdaderas guerras fiscales entre naciones, para ver quién relaja más su legislación fiscal y ambiental, a cambio de unas migajas de inversión.
fr_fr: Les corporations font toujours une pression sur les gouvernements pour qu’ils leur accordent des conditions léonines pour investir, et cela provoque de véritables guerres fiscales entre les nations, et c'est à qui assouplira le plus leur législation fiscale et environnementale en échange de quelque miettes d’investissement.

source: Las cosas están bien cuando marchan en conjunto no aisladamente.
fr_fr: Les choses sont bien lorsqu’elles marchent ensemble et non isolément.

source: Las decisiones sobre grandes inversiones, endeudamiento del estado, y afectación de partidas significativas, deben ser objeto de consultas populares.
fr_fr: Les décisions sur les gros investissements, sur l'endettement de l'état et sur les affectations significatives de postes doivent faire l'objet de consultations populaires.

source: Las elecciones de los diputados a la Asamblea Popular Nacional son presididas por su Comité Permanente.
fr_fr: Les élections des députés de l’Assemblée nationale populaire sont organisées par le Comité permanent de l’Assemblée nationale populaire.

source: Las estructuras
fr_fr: Les structures

source: Las exportaciones disminuirán para compensar las menores importaciones y el empleo aumentará en la industria textil, pero bajará en las industrias exportadoras.
fr_fr: Les exportations des États-Unis diminueront pour équilibrer la diminution des importations. L’emploi augmentera dans l’industrie textile mais diminuera dans les industries d’exportation.

source: Las factorías instaladas en China y otros puntos de Asia y América, abastecen a todo el mundo de productos baratos, y para ello succionan recursos naturales de todo el planeta.
fr_fr: Les usines installées en Chine et en d’autres points d’Asie et d’Amérique inondent le monde entier de produits bon marché, pour lesquels elles ponctionnent les ressources naturelles de toute la planète.

source: Las formas de trabajar sobre un determinado conflicto, para ir logrando las transformaciones necesarias, pueden ser muy variadas; algunas pueden ser formas conocidas, y otras pueden ser más novedosas o creativas.
fr_fr: Pour obtenir les transformations nécessaires, les façons de travailler sur un conflit déterminé peuvent être très variées. Certaines peuvent être connues et d’autres peuvent être plus novatrices ou créatives.

source: Las fuentes de trabajo actuales, las que generan los ingresos de los trabajadores, están organizadas en función de la actual estructura de consumo, y cualquier modificación abrupta en los niveles de consumo, que no sea acompañada de una reingeniería productiva, tendrá un fuerte impacto en los niveles de empleo.
fr_fr: Les sources actuelles de travail, celles qui génèrent les revenus des travailleurs, sont organisées en fonction de la structure actuelle de consommation, et toute modification abrupte des niveaux de consommation, qui n'est pas accompagnée d'une réorganisation productive, aura un fort impact au niveau de l'emploi.

source: Las guerras deben ir dejando de formar parte de las opciones de política internacional, y los enormes recursos que hoy se destinan al armamentismo, deben comenzar a destinarse a eliminar la pobreza en el mundo.
fr_fr: Les guerres doivent cesser de faire partie des options de la politique internationale et les énormes ressources qui sont destinées aujourd'hui à l'armement doivent commencer à être utilisées pour éliminer la pauvreté dans le monde.

source: Las herramientas de la lucha no violenta son simples herramientas, moralmente más válidas que la violencia, pero su uso no necesariamente garantiza que el objetivo perseguido sea el correcto.
fr_fr: Les outils de la lutte non-violente sont de simples outils, moralement plus valables que la violence mais leur usage ne garantit pas nécessairement que l'objectif poursuivi soit le plus adéquat.

source: Las ideas y juicios de la gente se han convertido en algo mucho más individualizado.
fr_fr: Les idées et jugements des gens sont devenus plus individualisés.

source: Las imágenes claras marcan un horizonte, y el entusiasmo social por ese horizonte es lo que puede cohesionar a quienes piensan y sienten parecido.
fr_fr: Les images claires forment un horizon et l'enthousiasme social pour cet horizon est ce qui peut donner cohésion à ceux qui pensent et sentent la même chose.

source: Las leyes que regulen a los partidos políticos deben ser inclusivas y no excluyentes, con respecto a los partidos nuevos o pequeños, facilitando su participación en procesos electorales de todos los niveles.
fr_fr: Les lois qui régulent les partis politiques doivent être inclusives et non exclusives, à l'égard des nouveaux ou des petits partis, en facilitant leur participation dans les processus électoraux de tous les niveaux.

source: Las luchas de Mahatma Gandhi, Martin Luther King y Nelson Mandela, no solamente han significado un verdadero ejemplo en cuanto a la metodología de la No-Violencia, sino que además contaron con tres condiciones indispensables para el avance escalonado: la homogeneidad de los sujetos protagonistas de la lucha (una misma raza u origen étnico), la identificación de un oponente contra quien luchar (una autoridad que sostiene la injusticia), y una estrategia de pasos escalonados, donde cada logro era el comienzo de un nuevo objetivo (derechos civiles progresivos hasta lograr la igualdad).
fr_fr: Les luttes de Mahatma Gandhi, Martin Luther King et Nelson Mandela , ont non seulement représenté un véritable exemple de méthodologie de la nonviolence, mais ont pu, en plus, compter sur trois conditions indispensables pour une avancée progressive : l'homogénéité des sujets protagonistes de la lutte (une même race ou origine ethnique), l'identification d'un adversaire contre qui lutter (une autorité qui maintient l'injustice), et une stratégie de pas échelonnés, où chaque réussite était le début d'un nouvel objectif (des droits civils progressifs jusqu'à obtenir l'égalité).

source: Las mentiras de los políticos y la manipulación de los medios de comunicación destruirán todo vestigio de credibilidad, sobreviniendo un caos generalizado, de no surgir otro tipo de referencias coherentes.
fr_fr: Les mensonges des politiques et la manipulation des médias détruiront tout vestige de crédibilité et provoqueront un chaos généralisé si un autre type de références cohérentes ne surgit pas.

source: Las organizaciones sociales debieran generar espacios de integración entre nativos e inmigrantes que faciliten la convivencia.
fr_fr: Les organisations sociales devraient générer des espaces d'intégration entre natifs et immigrants qui facilitent la vie commune.

source: Las organizaciones y movimientos sociales pueden trabajar en la instalación de la temática y contribuir a su difusión, aunque seguramente la producción de hechos culturales referidos al tema surgirán de la inspiración de personas o grupos espontáneos.
fr_fr: Les organisations et les mouvements sociaux peuvent travailler en mettant en lumière ce thème et contribuer à sa diffusion bien que sûrement la production de faits culturels à ce sujet surgisse de l'inspiration de personnes ou de groupes spontanés.

source: Las personas que deciden emigrar, (no todos en el caso de los refugiados), lo hacen fundamentalmente buscando oportunidades laborales, y en su mayor parte son personas muy pobres y con bajo nivel de educación.
fr_fr: Les personnes qui décident d’émigrer (ce n’est pas le cas de tous les réfugiés), le font essentiellement pour trouver des possibilités de travail et ce sont en grande partie des personnes très pauvres ayant un faible niveau d’éducation.

source: Las políticas de su gobierno no necesitan guardar ninguna semejanza con las promesas de su campaña, ¿o acaso el presidente no ha sido autorizado para gobernar como él (o ella) estime conveniente?
fr_fr: Il n’est pas nécessaire que les politiques de son gouvernement fassent écho aux engagements de sa campagne. Le président n’a-t-il pas été autorisé à gouverner comme il (ou elle) l’entend ?

source: Las sanciones del Derecho Internacional son diversas y de distinto tipo.
fr_fr: sanctions du Droit international sont diverses et de différents types.

source: Las víctimas de cualquier país son seres humanos, con familia, con seres queridos, con esperanzas, con futuro, y no pueden ser menospreciadas presentándolas como un número, como una estadística.
fr_fr: Les victimes de n’importe quel pays sont des êtres humains; ils ont une famille, des êtres chers, des espoirs, un avenir et ne peuvent être méprisés en étant présentés comme un chiffre, comme une donnée statistique.

source: Las “ideas” de este hombre medio no son auténticamente ideas, ni su posesión es cultura.
fr_fr: Les idées de cet homme moyen ne sont pas des idées authentiques; les posséder n'implique pas la culture.

source: Le gusta seguir siendo sujeto soberano, superior absoluto, ser esencial; se niega concretamente a tener por igual a su compañera; y ella replica a esa desconfianza con una actitud agresiva.
fr_fr: Il lui plaît de demeurer le sujet souverain, le supérieur absolu, l’être essentiel ; il refuse de tenir concrètement sa compagne pour une égale ; elle répond à sa défiance par une attitude agressive.

source: Le han sido impuestas.
fr_fr: Elles lui ont imposées.

source: Les adjudicamos poderes infinitos, para que sean capaces de ampararnos, iluminarnos, y hasta decidir por nosotros.
fr_fr: Nous leur attribuons des pouvoirs infinis afin qu'ils soient capables de nous protéger, de nous illuminer et même de décider pour nous.

source: Ley de responsabilidad política.
fr_fr: Loi de responsabilité politique.

source: Libertad
fr_fr: Liberté

source: Libre tránsito de las personas
fr_fr: Libre circulation des personnes

source: Lleva a la lucha por el poder, lleva a la concentración del poder, y en muchos casos lleva a las guerras.
fr_fr: Cela amène la lutte pour le pouvoir, à sa concentration et dans de nombreux cas entraîne les guerres.

source: Lleva a la permanente insatisfacción y falta de saciedad.
fr_fr: Cela amène l'insatisfaction permanente et le manque de satiété.

source: Llevo así, por ejemplo, 7 y 8 semanas." Resultado: ¡15 horas de trabajo diario para un niño de siete años!
fr_fr: Par exemple pendant les 7 ou 8 dernières semaines’. Soit un travail de 15 heures par jour pour un enfant de 7 ans ! »

source: Lo contrario ocurre en la manera noble de valorar: ésta actúa y brota espontáneamente, busca su opuesto tan sólo para decirse si a sí misma con mayor agradecimiento, con mayor júbilo, –– su concepto negativo, lo «bajo», «vulgar», «malo», es tan sólo un pálido contraste, nacido más tarde, de su concepto básico positivo, totalmente impregnado de vida y de pasión, el concepto «¡nosotros los nobles, nosotros los buenos, nosotros los bellos, nosotros los felices!».
fr_fr: Le contraire a lieu, lorsque l’appréciation des valeurs est celle des maîtres : elle agit et croît spontanément, elle ne cherche son antipode que pour s’affirmer soi-même avec encore plus de joie et de reconnaissance, – son concept négatif « bas », « commun », « mauvais » n’est qu’un pâle contraste né tardivement en comparaison de son concept fondamental, tout impregné de vie et de passion, ce concept qui affirme « nous les aristocrates, nous les bons, les beaux, les heureux ! ».

source: Lo cual nos deja en el círculo vicioso en el cual nos encontramos en este momento histórico; el poder económico controla los grandes medios de comunicación, no solo para tener más ganancias comerciales, sino también para imponer al público a los políticos que les serán funcionales para seguir acumulando riqueza, con la cual tendrán cada vez más control de la situación.
fr_fr: Ce qui nous maintient dans le cercle vicieux dans lequel nous nous trouvons dans ce moment historique ; le pouvoir économique contrôle les grands médias, non seulement pour avoir plus de gains commerciaux mais aussi pour imposer au public les hommes politiques qui leur seront les plus adaptés pour continuer à accumuler de la richesse, avec laquelle ils auront de plus en plus le contrôle de la situation.

source: Lo decisivo para este desarrollo es cómo y qué recursos generar y utilizar para potenciar micro-espacios y sujetos con voluntad de auto dependencia.
fr_fr: Il est déterminant, pour ce développement, de définir quelles ressources seront générées et utilisées pour promouvoir des micro-espaces et des sujets ayant une volonté d’auto-dépendance, et comment les générer et les utiliser.

source: Lo importante es comprender que no es suficiente con reclamar, hay que cortar un eslabón en la cadena del poder de los violentos, eligiendo gobernantes que estén dispuestos a tomar las decisiones necesarias.
fr_fr: Ce qui importe c'est de comprendre qu’il ne suffit pas de réclamer, il faut couper un maillon de la chaine du pouvoir des violents, en élisant des gouvernements disposés à prendre les décisions nécessaires.

source: Lo importante es saber que todo depende de nosotros mismos.
fr_fr: L'important est de savoir que tout dépend de nous mêmes.

source: Lo importante es tener algunas imágenes de objetivos básicos.
fr_fr: L’important est d'avoir quelques images sur des objectifs fondamentaux

source: Lo importante será encontrar el denominador común para articularse en todo el mundo, para que cada acción, por pequeña que sea, se registre como un avance en el proyecto de todos.
fr_fr: L’important sera de trouver le dénominateur commun pour se coordonner partout dans le monde, pour que chaque action, si petite qu’elle soit, se vive comme une avancée dans le projet de tous.

source: Lo mismo ocurre con la publicidad de las grandes marcas que dominan el mercado, imponiendo sus productos no por detallar sus atributos específicos, sino mostrando el contexto imaginario que rodea a quienes lo consumen o los atributos que tales consumidores tienen.
fr_fr: La même chose arrive avec la publicité des grandes marques qui dominent le marché en imposant leurs produits, non pas parce qu’elles détaillent leurs qualités, mais parce qu’elles montrent un contexte imaginaire qui entoure ceux qui les consomment ou certaines particularités des-dits consommateurs.

source: Lo mismo ocurre cuando un país tiene reservas en divisa extranjera (moneda fuerte), y utiliza esas reservas para inyectar recursos en la economía, y esos recursos van al consumo de bienes y servicios que no incrementan su oferta, en ese caso también suben los precios, aunque la moneda débil esté respaldada por la supuesta moneda fuerte.
fr_fr: Il se passe la même chose lorsqu’un pays qui des réserves en devises étrangères (monnaie forte) et qu’il les utilise en injectant ces moyens dans l’économie, ces ressources vont à la consommation de biens et de services qui n’accroît pas son offre, alors dans ce cas aussi ce sont les prix qui augmentent bien que la monnaie faible soit soutenue par les devises d’une ???suposée???monnaie forte.

source: Lo mismo ocurriría si nos despojaran por decreto del derecho a la salud o a la educación.
fr_fr: La même chose arriverait si on nous dépouillait par décret du droit à la santé ou à l'éducation.
